<?php

/* @var $this yii\web\View */

$this->title = 'О нас';

?>

<div class="container-articles">

<!--    <div class="content-header">--><?//= $this->title ?><!--</div>-->
    <div style="text-align: center; padding: 5%">
        <h2>Наш слоган</h2>
        <h2 style="font-style: italic; font-family: 'Monotype Corsiva'; font-size: 2.5em">«Думай о главном, о деталях позаботимся мы!»</h2>

        <h3>Вас приветствует магазин автозапчастей «ОПОРА». В нашем магазине Вы можете подобрать и приобрести
            оригинальные и
            аналоговые запчасти, автохимию и аксессуары для автомобилей иностранного и отечественного производства.
            Широкий
            ассортимент магазина позволит подобрать оптимальное предложение по выгодной цене.</h3>

        <h2>Почему именно мы:</h2>

        <h3> - В нашем магазине Вы сможете получить качественную консультацию профессионалов по подбору автозапчастей,
            аксессуаров и др.;</h3>
        <h3>- У нас низкие цены и гибкая система скидок;</h3>
        <h3>- Мы предоставляем полный ассортимент автозапчастей (в наличии и под заказ), доставка по всей территории
            Украины;</h3>
        <h3>- Обеспечиваем индивидуальный подход к каждому покупателю;</h3>
        <h3>- Наличный и безналичный расчет;</h3>
        <h3>- Услуги автострахования;</h3>
        <h3>В нашем интернет-магазине, Вы можете самостоятельно заказать нужную Вам запчасть, воспользовавшись поиском
            по
            наименованию, номеру детали. Также можете найти и заказать её в каталоге деталей для Вашего автомобиля,
            посмотреть на фото, прочитать технические характеристики, сравнить аналоги.</h3>
        <h3>Мы имеем более 30 лет успешного опыта работы по подбору и продаже автозапчастей поэтому предоставляем
            клиентам,
            не только деталь, но и консультативную помощь, и уверенность при выборе товара для Вашего автомобиля.</h3>

    </div>
